<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="Hedonistische Internationale Sektion Quartiersmanagement Grunewald">

    <title>Seehofer wegbassen!</title>

    <!-- Bootstrap core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom css -->
    <link href="css/style.css" rel="stylesheet">
    <link href="css/style2.css" rel="stylesheet">

    <link rel="icon" type="image/png" sizes="16x16" href="img/favicon.ico">


  </head>

  <body>

    <!-- Page Content -->
    <div class="container main-content">
      <div class="row">
        <div class="col-md-12 text-center">
          <h1>Redebeitrag Carsten Grabowski, 25.6., Bayerische Vertretung Berlin</h1>
          <p>Horst komm raus, du bist umzingelt!<br />Wir wollen dich abschieben!</p>
<p>Wenn du jetzt nicht freiwillig kommst, <br />holen wir dich morgen fr&uuml;h um vier <br />im Pyjama aus dem Bett!</p>
<p>____________________________________________________</p>
<p>Wenn man sich die politische Lage weltweit<br />und die aktuellen Entwicklungen in Deutschland anschaut, <br />m&ouml;chte man als vern&uuml;nftig denkender Mensch <br />am liebsten nur noch den Kopf in den Sand stecken.</p>
<p>Keine Talkshows mehr gucken, <br />keine Zeitung lesen und so, <br />vielleicht kennt ihr das.</p>
<p>Aber ich muss euch sagen: <br />Die letzten Wochen waren so absolut unertr&auml;glich, <br />dass Abtauchen keine L&ouml;sung mehr sein darf! <br />Wir erleben gerade eine Bedrohung von rechts <br />die historische Ausma&szlig;en angenommen hat.<br /><br />Und mitten drinnen, <br />unser Heimatminister Horst Seehofer: <br />Er l&auml;uft dreht wirklich v&ouml;llig frei. <br />Jetzt will er nicht nur die Kanzlerin st&uuml;rzen, <br />er will die rechtsnationale Wende in Deutschland, <br />und zwar jetzt.</p>
<p>Er hat die Maske endg&uuml;ltig abgelegt. <br />Seine Partner sind Orban, Kurz, Salvini, Trump &ndash; <br />und nicht l&auml;nger die eigene Kanzlerin.</p>
<p>Trump nennt Migrantinnen Tiere. <br />Salvini nennt sie Menschenfleisch. <br />Noch traut sich Seehofer so etwas <br />nicht in der deutschen &Ouml;ffentlichkeit. <br />Aber er arbeitet dran, <br />gemeinsam mit Gauland und von Storch.</p>
<p>Mir l&auml;uft es kalt den R&uuml;cken runter!<br />Das alles erweckt Erinnerungen an finsterste Zeiten, <br />ganz besonders in Deutschland.<br />___________________________________________________________</p>
<p>Im Mittelmeer ersaufen Tausende Menschen. <br />Das reiche Europa macht die H&auml;fen dicht-<br />sogar f&uuml;r schwangere Frauen und Kinder.</p>
<p>Die EU bezahlt Sklavenh&auml;ndler, <br />Warlords und Kriegsverbrecher daf&uuml;r, <br />dass sie in libyschen Lagern vergewaltigen und foltern. <br />Es gibt sogar Berichte &uuml;ber regelm&auml;&szlig;ige Exekutionen. <br />Die so genannte libysche K&uuml;stenwache t&ouml;tet.<br />Bundesregierung und EU r&uuml;sten sie ungeniert weiter auf, <br />Hauptsache sie halten die Menschen auf.</p>
<p>Der angeblich sichere Herkunftsland Algerien <br />hat offenbar binnen 14 Monaten <br />mehr als 13.000 Migranten in der Sahara ausgesetzt.<br />Ohne Wasser und Essen.<br />Das ist Massenmord!</p>
<p>Die aktuelle Politik ist in Ihrer Logik <br />perverser und nicht weniger t&ouml;dlich, <br />als es ein Schie&szlig;befehl <br />an den europ&auml;ischen Au&szlig;engrenzen <br />&uuml;berhaupt sein k&ouml;nnte!</p>
<p>Alles das reicht Horst Seehofer <br />und Konsorten aber nicht. <br />Sie wollen nichts weniger als ein <br />reaktion&auml;res, rassistisches, <br />chauvinistisches System errichten. <br />Und sie werden nicht freiwillig aufh&ouml;ren zu hetzen, <br />bis sie das erreicht haben!</p>
<p>Viktor Orban hat vor kurzem gesagt: <br />"Man will uns unser Land nehmen. <br />Migranten werden europ&auml;ische Gro&szlig;st&auml;dte besetzen."</p>
<p>Wer Fl&uuml;chtenden Menschen hilft, <br />muss in Ungarn mittlerweile <br />sogar mit Gef&auml;ngnisstrafen rechnen.</p>
<p>Heute fabuliert Host, <br />an den deutschen Au&szlig;engrenzen m&uuml;sse <br />die Ordnung wieder hergestellt werden.</p>
<p>Orban und er, sie meinen dasselbe: <br />Die Fl&uuml;chtenden sind eine Bedrohung, <br />sie sind unsere Feinde. <br />Wir m&uuml;ssen sie bek&auml;mpfen.</p>
<p>Horst Seehofer pfeift in seinem Fanatismus <br />dabei auf s&auml;mtliche Werte des Grundgesetzes:</p>
<p>Wo bleibt die "W&uuml;rde des Menschen" in seiner Politik?<br /><br />Freiheit und Gleichheit existieren nicht in seiner Welt. <br />In seinem Kopf gibt es die &uuml;berlegenen wei&szlig;en Abendl&auml;nder. <br />Und die Anderen, die Fremden, <br />die erb&auml;rmlich unterentwickelten, <br />die Unzivilisierten, <br />die Krankheit und Unordnung einschleppen. <br />Vor denen man seinen Reichtum sch&uuml;tzen muss, <br />koste es was es wolle. <br />Daf&uuml;r geht er &uuml;ber Leichen.</p>
<p>Horst, falls du es vergessen hast:<br />Das Recht auf Leben gilt auch<br />f&uuml;r Afrikanerinnen und Muslime!<br />__________________________________________________________</p>
<p>Bei den gerade vom Fl&uuml;chtlingswerk der Vereinten Nationen <br />ver&ouml;ffentlichten Zahlen reibt man sich die Augen:</p>
<p>Anfang 2018 lebten hierzulande insgesamt 1,41 Millionen <br />Asylbewerber und Schutzberechtigte. <br />In Frankreich 402.000, in Italien 355.000. <br />Noch hinter L&auml;ndern wie Schweden mit 328.000 und <br />&Ouml;sterreich mit 173.000 liegt Griechenland mit 83.000.</p>
<p>Die reichste Region der Welt<br />mit insgesamt rund 510 Millionen Einwohnern<br />soll diese Zahlen nicht verkraften k&ouml;nnen?</p>
<p>EU-Parlamentspr&auml;sident Antonio Tajani hat heute gewarnt<br />dass &bdquo;dem gesamten Projekt der Europ&auml;ischen Union <br />der Todessto&szlig; versetzt zu werden&ldquo; droht,<br />wenn die EU nicht sofort mindestens <br />sechs Milliarden Euro in die Hand nimmt,<br />um die Mittelmeerroute endg&uuml;ltig dicht zu machen.</p>
<p>Das ist doch v&ouml;lliger Irrsinn!</p>
<p>Wenn der Heimat-Horst dann auch noch davon spricht<br />er habe "die EU wach gek&uuml;sst" <br />mit seiner menschenfeindlichen Migrationspolitik <br />kann ich nur sagen:</p>
<p>Halt dei Fotzn Horst!<br /><br />Kruzifix dich ins Knie!</p>
<p>Wir wollen deine K&uuml;sse nicht, <br />du Zipflgsicht!</p>
<p>Wir werden uns mit deiner skrupellosen, <br />menschenverachtenden Politik nicht l&auml;nger abfinden! <br />___________________________________________________________</p>
<p>Trump ist der EU aktuell in Sachen Menschenverachtung<br />aber noch einen kleinen Schritt voraus momentan:<br />Er hat gerade erst Eltern von ihren Kindern getrennt, <br />er hat sie in K&auml;fige stecken lassen und in Lager gesperrt. <br />Dort wurden sie teilweise mit Psychopharmaka sediert, <br />geschlagen und misshandelt.</p>
<p>Westliche Wertegemeinschaft, <br />Demokratie und Menschenrechte, <br />war da nicht mal was?</p>
<p>Trump ist Seehofers Partner und Bruder im Geiste, <br />wenn er mit st&auml;ndigen Attacken gegen die Kanzlerin <br />seinen Kurs unterst&uuml;tzt.</p>
<p>Seehofer versucht gemeinsam mit Kurz, Orban und Salvini <br />die Grenzen des Sag- und Machbaren auch in der EU<br />immer weiter nach rechts zu verschieben.</p>
<p>Und sie sind erfolgreich damit:<br />Sebastian Kurz will Asylsuchende demn&auml;chst <br />in zentralen Lagern in Albanien einsperren.</p>
<p>Der Kolumnist Georg Diez &uuml;bertreibt nicht,<br />wenn er schreibt:</p>
<p>"Es geht darum, Wort f&uuml;r Wort und Bild f&uuml;r Bild die Grenze dessen zu verr&uuml;cken, was Menschen hinnehmen. <br />Es geht darum, die zu diskreditieren, die sich dagegen wenden, sie in die Defensive zu bringen und Fronten zu schaffen. <br />Es geht darum, das Trennende zu betonen und nicht das Verbindende, und das Verbindendste, das es gibt, ist das Verst&auml;ndnis, dass Eltern und Kinder zusammengeh&ouml;ren. <br />Es geht darum, eine neue Normalit&auml;t zu erzeugen, in der der Tabubruch als allt&auml;glich erscheint. <br />Um es klar zu sagen: So funktioniert Faschismus."<br />_________________________________________________________</p>
<p>Horst Seehofers feuchter Traum ist in Wahrheit <br />eine Bundesregierung aus CSU und AfD.</p>
<p>Aber wir wollen so eine Heimat nicht, Horst!</p>
<p>Wir wollen Solidarit&auml;t mit den Schwachen statt <br />Massengr&auml;ber im Mittelmeer!</p>
<p>Leider muss man aber sagen:<br />Der "wehret den Anf&auml;ngen"-Zug ist bereits abgefahren.<br /><br />Der so genannte &bdquo;liberale Teil&ldquo; der Gesellschaft <br />m&uuml;sste heute bereits mitten in einem <br />engagierten Abwehrkampf stecken.</p>
<p>Aber wir sind hier heute die einzigen im Land, <br />-ausgenommen die M&uuml;nchner Gegendemo-<br />die der Seehofer-Horst auf die Stra&szlig;e treibt <br />mit seinem Hass, <br />und das ist das doch ziemlich armselig f&uuml;r ein Land <br />mit &uuml;ber 80 Millionen Menschen.</p>
<p>Was ist da eigentlich los in Deutschland, <br />im angeblichen Land der Dichter und Denker?</p>
<p>Wo sind eigentlich die Intellektuellen, die Schriftsteller, <br />die K&uuml;nstlerinnen, die Politikerinnen, <br />die Kirchenleute, die Gewerkschafter? <br />Wo bleibt ihr Widerstand? <br />V&ouml;llige Fehlanzeige! <br />Nicht mal die Witzfigur von Bundespr&auml;sident <br />mahnt wenigstens ein bisschen!</p>
<p>Niemand von Rang und Namen bl&auml;st zur Gegenoffensive! <br />Alle ducken sich weg.</p>
<p>Erst so konnten die Rechten die Deutungshoheit <br />in der &Ouml;ffentlichkeit erlangen, <br />die sie heute so m&auml;chtig macht.</p>
<p>Und die Medien heizen sie Stimmung <br />immer weiter an:</p>
<p>In den letzten 3 Jahren war &bdquo;Migration&ldquo; <br />&uuml;ber 100 Mal Thema in den einschl&auml;gigen Fernsehtalkshows. <br />Hart aber fair etwa fragte:</p>
<p>"Junge M&auml;nner, geflohen aus Krieg und archaischen Gesellschaften &ndash; <br />sind solche Fl&uuml;chtlinge &uuml;berhaupt integrierbar? <br />Wie unsicher wird Deutschland durch sie?"</p>
<p>Das ist zwar hart, aber sicher nicht fair.<br />Die Kriminalit&auml;tsrate ist in Deutschland <br />auf dem niedrigstem Stand seit 1992.</p>
<p>Als in Belgien vor wenigen Wochen <br />Polizisten bei einer Verfolgungsjagd <br />auf einen Bus mit fl&uuml;chtenden Menschen feuerten,<br />erschossen sie ein zweij&auml;hriges M&auml;dchen.</p>
<p>Welches deutsche Leitmedium hat dazu <br />eigentlich eine Titelseite gemacht?<br />___________________________________________________________</p>
<p>Und einmal mehr verr&auml;t die SPD in gr&ouml;&szlig;ter Not<br />s&auml;mtliche Ideale.</p>
<p>Statt laut und deutlich gegen den massiven Rechtsruck <br />in unserer Gesellschaft zu mobilisieren, <br />erm&ouml;glichen sie als Koalitionspartner <br />weiter Seehofers rechtsnationalen Amoklauf.<br /><br />Eine Sozialdemokratie, <br />die sich in dieser historischen Bedrohung <br />nicht links positioniert, <br />hat endg&uuml;ltig jede Existenzberechtigung verspielt.</p>
<p>Mach doch endlich mal das Maul auf, SPD! <br />Lebst du noch?</p>
<p>Wenn wir es jetzt nicht schaffen, <br />endlich breiten gesellschaftlichen Widerstand <br />gegen den reaktion&auml;ren Rollback <br />auf die Beine zu stellen, <br />dann ist nicht abzusehen <br />wo die Reise hin geht.</p>
<p>Breiter Widerstand aber kann nur gelingen <br />wenn auch die schweigende, <br />hoffentliche Mehrheit <br />in diesem Land endlich aufwacht.</p>
<p>Wir m&uuml;ssen viel mehr werden &ndash; <br />und damit das geschieht, <br />m&uuml;ssen wir eine Schippe drauflegen <br />und zwar alle und zwar sofort.</p>
<p>Wir m&uuml;ssen auch Dinge tun,<br />die &uuml;berhaupt keinen Spa&szlig; machen:</p>
<p>Wir m&uuml;ssen mehr mit anderen Menschen reden!</p>
<p>Nicht mit denen, mit denen wir<br />gem&uuml;tlich in unserer bunten, <br />lustigen, alternativen berliner Wohlf&uuml;hlblase leben.</p>
<p>Wir m&uuml;ssen genau mit denen reden, <br />mit denen wir &uuml;berhaupt keinen Bock haben <br />&uuml;ber Politik zu reden. <br />Mit denen, die explizit andere politische Ansichten haben. <br />Und mit denen, <br />die Politik eigentlich nicht interessiert.</p>
<p>Wir m&uuml;ssen sie warnen: <br />die Tante, den Nachbarn, den Typen am Tresen, <br />beim Smalltalk in der U-Bahn, beim Gespr&auml;ch auf Arbeit, <br />bei jeder Gelegenheit.</p>
<p>Davor warnen, <br />dass wir bald in einer Welt leben werden,<br />in der es noch weniger Gerechtigkeit gibt als heute,<br />in der Menschenrechte nicht einmal mehr <br />als unerf&uuml;lltes Versprechen existieren.<br />In der es offizielle Regierungslinie ist, <br />die Menschen anhand rassistischer Kriterien <br />in Klassen zu teilen und <br />zuzusehen, wie sie sterben.</p>
<p>Das wird kommen, wenn wir nicht <br />jetzt gemeinsam aktiv werden.</p>
<p>Deshalb denke ich:<br />Wir m&uuml;ssen raus aus unserer Filterblase.<br />Menschen wachr&uuml;tteln ist das Gebot der Stunde!<br />________________________________________________________</p>
<p>Angela, ich h&auml;tte nie gedacht dass ich zucken w&uuml;rde wenn du st&uuml;rzt, <br />aber jetzt rufe ich dir zu:</p>
<p>Lass dich nicht verseehofern!<br />Schmei&szlig; ihn raus, den Heimat-Horst!</p>
<p>Wenn die Bayern ihn nicht wollen <br />soll er doch mit Gauland und Orban <br />nacktbaden gehen am Plattensee!<br />Hoffentlich klaut ihnen jemand die Klamotten.</p>
<p>Vielen Dank!</p>
        </div>
      </div>
    </div>

    <footer>
      <div class="impressum text-center">
        <a class="nav-link" href="impressum.html">Impressum</a>
    </div>
  </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="vendor/jquery/jquery.min.js"></script>
    <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  </body>

</html>
